@extends('frontend.master')

@section('title', trans('general.terms_and_conditions'))

@section('content')
    <section class="inner_container stand_alone_page_section {{$lang}}">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="stand_alone_page_container">
                        <h1>
                            اتفاقية المستخدم
                        </h1>
                        <p class="intro">
                            أهلا بك في موقع دكتورك .
                            ان استخدامك للموقع يعني أنك توافق على أن تتقيد وتلتزم بالشروط والأحكام الواردة بهذه
                            الإتفاقية، لذا يرجى منك الاطلاع على شروط الاستخدام وقرائتها بدقة. ويمكن تعديل هذه
                            الاتفاقية من وقت لآخر من قبلنا دون إشعارمسبق إليك.
                            سيتم نشر احدث نسخة من هذه الاتفاقية عبر الموقع وعليك أن تتطلع عليها قبل استخدامك
                            للموقع.
                        </p>
                        <div class="clear c30"></div>
                        <div class="content_block">
                            <h2>محتويات الموقع</h2>
                            <p>
                                إن محتويات موقع دكتورك مثل المقالات والانفوجرافيك والاستشارات وغيرها من المواد
                                الموجودة على موقع دكتورك هي لأغراض إعلامية فقط ولا يمكن بأي حال من الأحوال أن
                                تغني عن المشورة الطبية أو التشخيص أو العلاج.
                                لا يوصي موقع دكتورك بأي اختبارات أو أطباء أو إجراءات أو آراء أو معلومات أخرى قد تظهر على
                                الموقع من أي طرف ثالث كالإعلانات.
                                الاعتماد على أي معلومات يقدمها الموقع وما يظهر من زوار الموقع هو على مسؤوليتك
                                الخاصة.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>ﺳﻴﺎﺳﺔ اﻟﺨﺼﻮﺻﻴﺔ</h2>
                            <p>
                                حماية والحفاظ على البيانات الشخصية الخاصة بزوار وأعضاء موقع دكتورك أحد أهم أولوياتنا، يقدم بيان وسياسة الخصوصية شرحًا عن كيفية قيام  موقع دكتورك بجمع المعلومات الشخصية للأعضاء والزوار وطرق استعمال هذه المعلومات. من خلال دخولك الموقع أو التسجيل في أحد خدماته فإنك تعطي موقع دكتورك الموافقة بجمع واستخدام المعلومات الشخصية الخاصة بك كما هو موضح في بيان وسياسة الخصوصية أدناه، بالإضافة إلي الموافقة علي جميع ماذكر في هذه الصفحة.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>جمع المعلومات الشخصية</h2>
                            <p>
                                يقوم موقع دكتورك بجمع بياناتك الشخصية بطريقة مباشرة من خلالك أو بشكل غير مباشر، يقوم موقع دكتورك بجمع هذه البيانات من خلال المعلومات التي تقدمها بنفسك بغرض التسجيل في أيًا من خدمات الموقع الإلكتروني، وتشمل هذه البيانات على سبيل المثال الاسم الشخصي، الجنس، تاريخ الميلاد، الوظيفة، العنوان البريدي، البريد الإلكتروني، رقم الهاتف وغيرها من البيانات، بالإضافة إلى معلومات تم الحصول عليها بسبب استخدامك وتصفحك لأي من صفحات الموقع مثل عنوان الـ IP الخاص بك، نظام التشغيل المستخدم، نوع المتصفح، مزود خدمة الانترنت، الوقت الذي تستغرقه في كل صفحة والصفحات التي تقوم بزيارتها، والردود والمشاركات التي تقوم بإضافتها وغيرها، بالإضافة إلى أي معلومات أخرى تشارك بها موقع دكتورك .
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>اﺳﺘﺨﺪاﻡ اﻟﻤﻌﻠﻮﻣﺎﺕ اﻟﺸﺨﺼﻴﺔ</h2>
                            <p>
                                يستخدم موقع دكتورك المعلومات الشخصية الخاصة بك لعدة اغراض ومنها علي سبيل المثال، لا الحصر، السماح لك بالدخول واستخدام الموقع، تقديم خدمة معينة لك، ارسال تحديثات وأخبار، إعداد إحصائيات وتقارير عن مدى شعبية الموقع لدى مستخدمي الإنترنت، تحسين أداء الموقع الالكتروني وخدماته وغيرها من الاستخدامات الأخرى. ويحق لموقع دكتورك الإفصاح عن معلوماتك الشخصية بالقدر المطلوب طبقا للقوانين فيما يختص بأي إجراءات قانونية حالية أو متوقعة، وبغرض تأسيس وممارسة الدفاع عن حقوقه القانونية. كما أن موقع دكتورك غير مسئول عن سياسات الخصوصية أو الممارسات لأي طرف ثالث قد تستخدم بيناتك.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>مشاركة البيانات الشخصية</h2>
                            <p>
                                قد يقوم موقع دكتورك بمشاركة بياناتك الشخصية مع أطراف أخرى لأغراض تسويقية ومن هذه البيانات: الاسم، البريد الإلكتروني، رقم الهاتف، الدولة، المدينة، وغيرها، وبمجدر تسجيلك في أي نموذج من نماذج جمع البيانات في موقع دكتورك الإلكتروني فإنك تعطي الموقع إذنً بذلك. كما أن موقع دكتورك غير مسئول عن سياسات الخصوصية أو الممارسات لأي طرف ثالث قد تستخدم بياناتك.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>ﺗﺄﻣﻴﻦ ﺑﻴﺎﻧﺎﺗﻚ</h2>
                            <p>
                                موقع دكتورك سيتخذ كل الاحتياطات الفنية والإدارية المنطقية لمنع فقدان أو سوء استخدام أو تغيير معلوماتك الشخصية. كما أن موقع دكتورك سيقوم بحفظ كل معلوماتك الشخصية في الخوادم (Web Servers) الآمنة التابعة له.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>
                                ﻧﻘﻞ اﻟﺒﻴﺎﻧﺎﺕ ﻟﻠﺨﺎﺭﺝ</h2>
                            <p>
                                المعلومات التي يجمعها موقع دكتورك قد يتم حفظها والتعامل معها ونقلها وتداولها بين أي من الدول التي يعمل بها موقع دكتورك أو أحد فروعه أو أي أطراف اخرى للتمكين من استخدام تلك المعلومات طبقا لسياسة الخصوصية التي يتبعها الموقع. وبمجرد استخدام أو تسجيلك في موقع دكتورك الإلكتروني فإنك توافق على نقل معلوماتك الشخصية خارج الحدود كما هو موضح.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>ﺣﻘﻮﻕ اﻟﻤﻠﻜﻴﺔ اﻟﻔﻜﺮﻳﺔ</h2>
                            <p>
                                ملكية حقوق النشر لهذا الموقع ومحتوياته محفوظة لموقع دكتورك ومن يحملون ترخيصًا منها (بما في ذلك وبدون أي حدود من محتوي يشمل: النص، برمجة الموقع، التصميم والصور، المحتوي المسموع والمرئي و الفلاش).
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>حقوق اﻟﻨﺸﺮ</h2>
                            <p>
                                موقع دكتورك يتيح مشاهدة هذا الموقع ومحتوياته على جهاز كمبيوتر أو هاتف محمول عبر متصفح لشبكة الانترنت ‎لاستخدامك على المستوى الفردي وللأغراض غير التجارية.
                                موقع دكتورك لا يمنحك أي حقوق أخرى فيما يخص هذا الموقع ومحتوياته، بمعني أن أي حقوق آخري محفوظة.
                                لايسمح أن تقوم بنقل أو كتابة أو تغيير أو نقل أو نشر أو إعادة نشر أو توزيع أو إعادة توزيع أو إذاعة أو إعادة إذاعة أو عرض أو تشغيل هذا الموقع أو المواد المشتمل عليها للجمهور (بأي وسيلة من وسائل النشر) دون تصريح مكتوب من موقع دكتورك
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>اﺳﺘﺨﺮاﺝ اﻟﺒﻴﺎﻧﺎﺕ</h2>
                            <p>
                                ﺟﻤﻊ اﻟﺒﻴﺎﻧﺎﺕ ﺑﺼﻮﺭﺓ ﺃﻭﺗﻮﻣﺎﺗﻴﻜﻴﺔ ﻭ/ﺃﻭ ﻣﻨﺘﻈﻤﺔ ﻣﻦ موقع دكتورك الإلكتروني محظور علي المستخدم العادي. ويجب الحصول علي موافقة من إدارة موقع دكتورك للحصول علي اي بيانات من الموقع وعرضها علي المواقع الأخري.
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>اﻟﺘﺼﺎﺭﻳﺢ</h2>
                            <p>
                                ﻳﻤﻜﻨﻚ ﻃﻠﺐ ﺗﺼﺮﻳﺢ ﺑﺎﺳﺘﺨﺪاﻡ ﺣﻘﻮﻕ اﻟﻄﺒﻊ ﻟﻠﻤﻮاﺩ اﻟﻤﻮﺟﻮﺩﺓ ﻋﻠﻰ ﻫﺬا اﻟﻤﻮﻗﻊ اﻻﻟﻴﻜﺘﺮﻭﻧﻲ ﺑﺎﻟﻜﺘﺎﺑﺔ ﺇﻟﻰ اﻟﻌﻨﻮاﻥ اﻻﻟﻴﻜﺘﺮﻭﻧﻲ info@doctorak.com
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>حفظ ﺣﻘﻮﻕ اﻟﻄﺒﻊ والنشر والمحتوي</h2>
                            <p>
                                لموقع دكتورك التعامل بكل جدية في حماية حقوق النشر المملوكة له. إذا اكتشف موقع دكتورك أنك قد استعملت حقوق نشر هذه المواد خلافا للتصريح المذكور أعلاه فقد تتخذ الإجراءات القانونية ضدك والمطالبة بتعويض مالي عن الأضرار ومنعك من استخدام تلك المواد، كما يمكنه مطالبتك بتحمل النفقات القانونية. إذا نما إلى علمك أي استخدام للمواد التي يملك حقوق نشرها موقع دكتورك بصورة مخالفة أو قد تخالف التصريح المذكور أعلاه، فالرجاء إبلاغ عن ذلك بالبريد الإلكتروني إلى info@doctorak.com
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>التعدي علي الحقوق</h2>
                            <p>
                                إذا نما إلى علمك وجود مواد في الموقع الإلكتروني تعتقد أنها تشكل تعديا على حقوق الطبع المملوكة لك أو لغيرك، فالرجاء إبلاغ ذلك بالبريد الإلكتروني على العنوان info@arabictrader.com
                            </p>
                        </div>
                        <div class="content_block">
                            <h2>العلامة التجارية</h2>
                            <p>
                                إن “دكتورك” علامة تجارية ومملوكة من قبل دكتورك ولا يجوز استخدام شعارات الموقع في اعمال اخرى من خلالك دون موافقه كتابية من ادارة موقع دكتورك
                            </p>
                        </div>
                        <div class="content_block">
                            <small>ملحوظة : قد يتم تغيير هذه الشروط دون انظار مسبق</small>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection